{
  "about_us": "About Us",
  "all": "All",
  "contact_as": "Contact Us",
  "equipment": "EQUIPMENT",
  "new_arrivals": "NEW ARRIVALS",
  "best_sellers": "BEST SELLERS",
  "top_rates": "TOP RATES",
  "follow_us": "FOLLOW US",
  "journal": "JOURNAL",
  "top_notes": "TOP NOTES",
  "top_notes_description": "The most vivid and energetic, these are a perfume’s most volatile scents. They are what you smell first, establishing a fragrance’s first impression. But, as they are fleeting due to their lighter, smaller molecules, they evaporate quickly. Top notes should be carefully selected, allowing for a pleasant, smooth transition into the next part of the olfactory pyramid.",
  "average_duration": "Average duration",
  "average_duration_description": "{{1}} – {{2}} minutes",
  "middle_notes": "MIDDLE NOTES",
  "middle_notes_description": "These are the fragrance notes you perceive once the top notes have disappeared. They ensure the continuity of the top notes and prepare for a smooth transition into the base notes. Considered the “soul”, or personality, of a perfume, heart notes make up the majority of a fragrance’s scent. As such, they are evident throughout the full life of the fragrance.",
  "base_notes": "BASE NOTES",
  "see_more": "See More",
  "description": "DESCRIPTION",
  "review": "REVIEW",
  "additional_info": "ADDITIONAL INFORMATION",
  "base_notes_description": "Along with the heart notes, base notes tend to add depth and resonance which help build the foundation of a perfume. These notes appear more gradually but also evaporate more gradually.",
  "about_us_first": "ARABIAN WIND is a new and original brand from the UAE, presenting fragrances in four popular olfactory profiles: fresh, woody, sophisticated and mineral.The fragrances were created in 2022 by French perfumers Guillaume Cresp and Nejla Barbire (author of Duna for Christian Dior), offering a new look to the East, without using the already traditional stereotype for oriental perfumery - oud wood.",
  "about_us_second": "The trip that brought together the past and the present in the United Arab Emirates was an attempt to feel the past and enjoy the future. Perfume and its secrets give you hope and always make faces smile. After 25 years of working in the field of perfume and make-up, we decided to establish Arabian Wind, the brand will represent the knowledge and experience of our creative collective. We have decided to use only natural, high-quality ingredients to deliver this unique journey of Arabian Wind to everyone who is a perfume lover.This was our sacred dream and we are on our way towards it.",
  "choice_for_all": "Choice For All",
  "who_we_are": "Who We Are",
  "categories": "CATEGORIES",
  "share": "SHARE",
  "contact_info": "If you'd like to get in touch, please send us a message.",
  "contact_header": "Contact Us To Find Out More Or How We Can Help You Better.",
  "contact": "Contact",
  "required_err": "This field is required",
  "send_to_us": "Send To us",
  "email_err": "Wrong email format",
  "your_message": "Your message",
  "your_name": "Your name",
  "your_email": "Your email",
  "home": "Home"
}
