{
  "about_us": "О нас",
  "contact_as": "Свяжитесь с нами",
  "equipment": "ОБОРУДОВАНИЕ",
  "new_arrivals": "НОВЫЕ ПОСТУПЛЕНИЯ",
  "best_sellers": "БЕСТСЕЛЛЕРЫ",
  "top_rates": "ЛУЧШИЕ ЦЕНЫ",
  "follow_us": "ПОДПИСЫВАЙТЕСЬ НА НАС",
  "journal": "ЖУРНАЛ",
  "top_notes": "НАЧАЛЬНЫЕ НОТЫ",
  "top_notes_description": "Самые яркие и энергичные, это самые летучие ароматы парфюма. Это то, что вы чувствуете первым, создавая первое впечатление от аромата. Но поскольку они мимолетны из-за своих более легких и меньших молекул, они быстро испаряются. Верхние ноты должны быть тщательно отобраны, чтобы обеспечить приятный плавный переход к следующей части обонятельной пирамиды.",
  "average_duration": "Средняя продолжительность",
  "average_duration_description": "{{1}} – {{2}} минут",
  "middle_notes": "СРЕДНИЕ НОТЫ",
  "middle_notes_description": "Это ноты аромата, которые вы воспринимаете после того, как исчезли верхние ноты. Они обеспечивают непрерывность верхних нот и подготавливают к плавному переходу к базовым нотам. Ноты сердца, считающиеся «душой» или индивидуальностью духов, составляют большую часть аромата. Как таковые, они очевидны на протяжении всей жизни аромата.",
  "base_notes": "ОСНОВНЫЕ ПРИМЕЧАНИЯ",
  "see_more" : "Узнать больше",
  "all": "все",
  "description": "описание",
  "review": "обзор",
  "additional_info": "Дополнительная информация",
  "base_notes_description": "Наряду с сердечными нотами базовые ноты, как правило, добавляют глубину и резонанс, которые помогают создать основу парфюма. Эти ноты появляются более постепенно, но и исчезают более постепенно.",
  "about_us_first": "ARABIAN WIND — новый оригинальный бренд из ОАЭ, представляющий ароматы четырех популярных обонятельных профилей: свежий, древесный, изысканный и минеральный. Ароматы создали в 2022 году французские парфюмеры Гийом Кресп и Нежла Барбир (автор Duna для Christian Dior), предлагая новый взгляд на Восток, без использования уже традиционного стереотипа для восточной парфюмерии — удовой древесины.",
  "about_us_second": "Поездка, объединившая прошлое и настоящее в Арабских Эмиратах, была попыткой прочувствовать прошлое и насладиться будущим.\n\nДухи и их секреты вселяют надежду и всегда вызывают улыбку на лицах.\n\nПосле 25 лет работы в сфере парфюмерии и макияжа мы решили создать Arabian Wind, бренд, который будет представлять знания и опыт нашего творческого коллектива.\n\nМы решили использовать только натуральные, высококачественные ингредиенты, чтобы донести это уникальное путешествие Arabian Wind до всех, кто любит парфюмерию.\n\nЭто была наша сокровенная мечта, и мы идем к ней.",
  "choice_for_all": "Выбор для всех",
  "who_we_are": "Кто мы",
  "categories": "категории",
  "share": "Поделиться",
  "contact_info": "Если вы хотите связаться с нами, отправьте нам сообщение.",
  "contact_header": "Свяжитесь с нами, чтобы узнать больше или как Мы можем помочь вам лучше.",
  "contact": "Контакт",
  "send_to_us": "Отправить нам",
  "required_err": "Это поле обязательно к заполнению",
  "email_err": "Неверный формат электронной почты",
  "your_message": "Ваше сообщение",
  "your_name": "Ваше имя",
  "your_email": "Ваш email",
  "home": "Главная страница"
}
